_posts/2013-03-05-beamer_in_org.html
<div id="outline-container-1" class="outline-3">
<h3 id="sec-1">A simple slide</h3>
<div class="outline-text-3" id="text-1">

<p>   This slide consists of some text with a number of bullet points:
</p>
<ul>
<li>the first, very @important@, point!
</li>
<li>the previous point shows the use of the special markup which
  translates to the Beamer specific <i>alert</i> command for highlighting
  text.
</li>
</ul>



<p>
   The above list could be numbered or any other type of list and may
include sub-lists.
</p></div>

</div>

<div id="outline-container-2" class="outline-3">
<h3 id="sec-2">IO</h3>
<div class="outline-text-3" id="text-2">

<p>可以用org写pdf，然后就想着写slide玩，是的，人都是这么贱，没事找事。
</p>
</div>

</div>

<div id="outline-container-3" class="outline-3">
<h3 id="sec-3">参考</h3>
<div class="outline-text-3" id="text-3">

<ul>
<li><a href="http://orgmode.org/worg/exporters/beamer/tutorial.html">http://orgmode.org/worg/exporters/beamer/tutorial.html</a>
</li>
</ul>



</div>

</div>

<div id="outline-container-4" class="outline-3">
<h3 id="sec-4">Beamer</h3>
<div class="outline-text-3" id="text-4">


<p>
   NOTHING HERE
</p></div>
</div>
